window.SEED_DATA = {
  "settings": {
    "ilanitEmail": "",
    "planningEmail": ""
  },
  "projects": [
    {
      "project": {
        "_id": "p1",
        "רובע": "א",
        "שם היזם": "צחי אבו",
        "כתובת הפרויקט": "מתחם האיצטדיון",
        "מס' תכנית/ מס זמני": "603-0346031",
        "שם התכנית": "האצטדיון",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o1",
          "שמאי מטעם היזם": "גיל יזרעלי",
          "שמאי מטעם העירייה": "יעקב בירנבאום",
          "תאריך קבלת בקשה": "21/11/2017",
          "תאריך קבלת חוו\"ד": "21/06/2016",
          "רווחיות (%)": "18.6%",
          "הערות / סטטוס": "",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o2",
          "שמאי מטעם היזם": "",
          "שמאי מטעם העירייה": "",
          "תאריך קבלת בקשה": "",
          "תאריך קבלת חוו\"ד": "08/07/2018",
          "רווחיות (%)": "",
          "הערות / סטטוס": "טבלת איחוד וחלוקה",
          "מימוש": "",
          "ת.ב.": ""
        }
      ]
    },
    {
      "project": {
        "_id": "p2",
        "רובע": "ד",
        "שם היזם": "קלנג/ יחד הבונים",
        "כתובת הפרויקט": "חים מושה שפירא/הרב שאולי",
        "מס' תכנית/ מס זמני": "603-0517920",
        "שם התכנית": "",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o3",
          "שמאי מטעם היזם": "",
          "שמאי מטעם העירייה": "",
          "תאריך קבלת בקשה": "",
          "תאריך קבלת חוו\"ד": "",
          "רווחיות (%)": "",
          "הערות / סטטוס": "התכניתת אושרה בשנת 2019",
          "מימוש": "",
          "ת.ב.": "1520"
        }
      ]
    },
    {
      "project": {
        "_id": "p3",
        "רובע": "א",
        "שם היזם": "יובלים",
        "כתובת הפרויקט": "הרצל ז'בוטינסקי משמר הירדן",
        "מס' תכנית/ מס זמני": "603-0356162",
        "שם התכנית": "פינוי בינוי מתחם משמר הירדן",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o4",
          "שמאי מטעם היזם": "אייל דנינו",
          "שמאי מטעם העירייה": "יעקב בן דוד-שלומי חדד",
          "תאריך קבלת בקשה": "",
          "תאריך קבלת חוו\"ד": "",
          "רווחיות (%)": "",
          "הערות / סטטוס": "התכנית נסגרה",
          "מימוש": "",
          "ת.ב.": ""
        }
      ]
    },
    {
      "project": {
        "_id": "p4",
        "רובע": "ב",
        "שם היזם": "יובלים",
        "כתובת הפרויקט": "הרצל ז'בוטינסקי משמר הירדן",
        "מס' תכנית/ מס זמני": "603-0686865 מחוזית",
        "שם התכנית": "פינוי בינוי משמר הירדן מתחם g",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o5",
          "שמאי מטעם היזם": "דותן דרעי",
          "שמאי מטעם העירייה": "יחזקאל",
          "תאריך קבלת בקשה": "12/12/2019",
          "תאריך קבלת חוו\"ד": "22/03/2020",
          "רווחיות (%)": "13.3%",
          "הערות / סטטוס": "בחינת חלופות",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o6",
          "שמאי מטעם היזם": "דותן דרעי",
          "שמאי מטעם העירייה": "יחזקאל יוסף",
          "תאריך קבלת בקשה": "03/03/2022",
          "תאריך קבלת חוו\"ד": "",
          "רווחיות (%)": "15.0%",
          "הערות / סטטוס": "הועבר לבדיקה מעודכנת 6/3/22- ממתין לעדכון ע\"י היזם",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o7",
          "שמאי מטעם היזם": "",
          "שמאי מטעם העירייה": "יחזקאל יוסף",
          "תאריך קבלת בקשה": "12/10/2023",
          "תאריך קבלת חוו\"ד": "",
          "רווחיות (%)": "",
          "הערות / סטטוס": "הועבר לבדיקת השמאי , ממתין לתיקון של הדו\"ח עפ\"י הערות המחוז 15/10/2023",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o8",
          "שמאי מטעם היזם": "דותן דרעי",
          "שמאי מטעם העירייה": "יחזקאל יוסף",
          "תאריך קבלת בקשה": "21/06/2023",
          "תאריך קבלת חוו\"ד": "",
          "רווחיות (%)": "13.5%",
          "הערות / סטטוס": "הועבר להתיחסות 27/6/2023- ממתין לעדכון של היזם",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o9",
          "שמאי מטעם היזם": "דותן דרעי",
          "שמאי מטעם העירייה": "יחזקאל יוסף",
          "תאריך קבלת בקשה": "06/02/2024",
          "תאריך קבלת חוו\"ד": "28/07/2024",
          "רווחיות (%)": "13.5%",
          "הערות / סטטוס": "התקבל והועבר לבדיקת שמאי הוועדה ב 9/6/24",
          "מימוש": "",
          "ת.ב.": ""
        }
      ]
    },
    {
      "project": {
        "_id": "p5",
        "רובע": "א",
        "שם היזם": "אביסרור",
        "כתובת הפרויקט": "הרצל-קדש-סיני",
        "מס' תכנית/ מס זמני": "603-0335802 מחוזית",
        "שם התכנית": "פינוי בינוי הרצל סיני",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o10",
          "שמאי מטעם היזם": "עדינה גרינברג",
          "שמאי מטעם העירייה": "יעקב בן דוד-שלומי חדד",
          "תאריך קבלת בקשה": "08/01/2019",
          "תאריך קבלת חוו\"ד": "12/09/2019",
          "רווחיות (%)": "",
          "הערות / סטטוס": "בחינת חלופות",
          "מימוש": "",
          "ת.ב.": ""
        }
      ]
    },
    {
      "project": {
        "_id": "p6",
        "רובע": "א",
        "שם היזם": "אביסרור",
        "כתובת הפרויקט": "יצחק הנשיא,סיני",
        "מס' תכנית/ מס זמני": "(603-0325936) 603-0735019 מחוזית",
        "שם התכנית": "פינוי בינוי יצחק הנשיא",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o11",
          "שמאי מטעם היזם": "עדינה גרינברג",
          "שמאי מטעם העירייה": "יעקב בן דוד-שלומי חדד",
          "תאריך קבלת בקשה": "24/02/2020",
          "תאריך קבלת חוו\"ד": "26/03/2020",
          "רווחיות (%)": "10.0%",
          "הערות / סטטוס": "מבוטל",
          "מימוש": "",
          "ת.ב.": ""
        }
      ]
    },
    {
      "project": {
        "_id": "p7",
        "רובע": "א",
        "שם היזם": "אביסרור",
        "כתובת הפרויקט": "יצחק הנשיא,סיני",
        "מס' תכנית/ מס זמני": "603-0987495 מחוזית",
        "שם התכנית": "פינוי בינוי יצחק הנשיא",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o12",
          "שמאי מטעם היזם": "עדינה גרינברג",
          "שמאי מטעם העירייה": "יעקב בן דוד-שלומי חדד",
          "תאריך קבלת בקשה": "05/12/2021",
          "תאריך קבלת חוו\"ד": "13/02/2022",
          "רווחיות (%)": "3%-5%",
          "הערות / סטטוס": "הועבר לבדיקה נוספת של שאול לצורך בקרה",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o13",
          "שמאי מטעם היזם": "",
          "שמאי מטעם העירייה": "שאול לב",
          "תאריך קבלת בקשה": "",
          "תאריך קבלת חוו\"ד": "17/05/2022",
          "רווחיות (%)": "12.0%",
          "הערות / סטטוס": "טבלת הקצאה הועברה ליונתן לבדיקה התקבל",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o14",
          "שמאי מטעם היזם": "",
          "שמאי מטעם העירייה": "שאול לב",
          "תאריך קבלת בקשה": "23/03/2022",
          "תאריך קבלת חוו\"ד": "",
          "רווחיות (%)": "12.0%",
          "הערות / סטטוס": "התייחסות של הוועדה המחוזית 21/2/2024",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o15",
          "שמאי מטעם היזם": "צביקל שפיגל",
          "שמאי מטעם העירייה": "",
          "תאריך קבלת בקשה": "07/11/2024",
          "תאריך קבלת חוו\"ד": "",
          "רווחיות (%)": "17.0%",
          "הערות / סטטוס": "רווח מעלות 16.7%  כאשר מתיחסים לשני הפרויקטים הרצל + הנשיא .היזם טוען ל   10%לא הועבר לשיפוט",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o16",
          "שמאי מטעם היזם": "",
          "שמאי מטעם העירייה": "שאול לב",
          "תאריך קבלת בקשה": "08/07/2025",
          "תאריך קבלת חוו\"ד": "הוגשה התנגדות של היזם לועדה המחוזית 21/9/2025",
          "רווחיות (%)": "18.8%",
          "הערות / סטטוס": "מכתב התנגדות לתכנית המופקדת הועבר להתיחסות של שלומי מרקוביץ 16/10/25",
          "מימוש": "",
          "ת.ב.": ""
        }
      ]
    },
    {
      "project": {
        "_id": "p8",
        "רובע": "א",
        "שם היזם": "דימרי",
        "כתובת הפרויקט": "הרצל - אחי אילת",
        "מס' תכנית/ מס זמני": "603-0425736 מחוזית",
        "שם התכנית": "פינוי בינוי הרצל אחי אילת",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o17",
          "שמאי מטעם היזם": "",
          "שמאי מטעם העירייה": "יעקב בן דוד-שלומי חדד",
          "תאריך קבלת בקשה": "",
          "תאריך קבלת חוו\"ד": "",
          "רווחיות (%)": "",
          "הערות / סטטוס": "בחינת חלופות",
          "מימוש": "",
          "ת.ב.": ""
        }
      ]
    },
    {
      "project": {
        "_id": "p9",
        "רובע": "א",
        "שם היזם": "רבייב פרויקטים ופיתוח-טדי מנשה",
        "כתובת הפרויקט": "שבי ציון רוגוזין הראשונים",
        "מס' תכנית/ מס זמני": "603-0391219 מחוזית",
        "שם התכנית": "מרכז הרובע - שימור והתחדשות המרכז המסחרי",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o18",
          "שמאי מטעם היזם": "יניב גור ארי",
          "שמאי מטעם העירייה": "יעקב בן דוד-שלומי חדד",
          "תאריך קבלת בקשה": "04/04/2019",
          "תאריך קבלת חוו\"ד": "22/07/2019",
          "רווחיות (%)": "",
          "הערות / סטטוס": "דוח מיום 14/11/21 שמאי הוותמל / דוח מעודכן 3/22 נמסר לשמאי לקבלת חוו\"ד",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o19",
          "שמאי מטעם היזם": "יניב גור ארי",
          "שמאי מטעם העירייה": "יעקב בן דוד-שלומי חדד",
          "תאריך קבלת בקשה": "23/3/2021",
          "תאריך קבלת חוו\"ד": "04/07/2022",
          "רווחיות (%)": "13.5%",
          "הערות / סטטוס": "הועבר לבדיקה ב 17/5/2022/ טבלאות הקצאה הועברו לבדיקה של יונתן",
          "מימוש": "20250165",
          "ת.ב.": ""
        }
      ]
    },
    {
      "project": {
        "_id": "p10",
        "רובע": "ב",
        "שם היזם": "איבריקה",
        "כתובת הפרויקט": "מעפילים",
        "מס' תכנית/ מס זמני": "603-0380584 תמ\"ל 2022",
        "שם התכנית": "פינוי בינוי הרצל- המעפילים צפון דרום - איברקה",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o20",
          "שמאי מטעם היזם": "מאיר חיים",
          "שמאי מטעם העירייה": "שלומי חדד+יעקב בן דוד",
          "תאריך קבלת בקשה": "25/02/2020",
          "תאריך קבלת חוו\"ד": "26/07/2020",
          "רווחיות (%)": "17.1%",
          "הערות / סטטוס": "",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o21",
          "שמאי מטעם היזם": "מאיר חיים",
          "שמאי מטעם העירייה": "יחזקאל יוסף",
          "תאריך קבלת בקשה": "25/08/2022",
          "תאריך קבלת חוו\"ד": "12/12/2022",
          "רווחיות (%)": "17.6%",
          "הערות / סטטוס": "הועבר לחזי לבדיקה מחודשת 20/10/22 כולל טבלאות הקצאה ואיזון",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o22",
          "שמאי מטעם היזם": "",
          "שמאי מטעם העירייה": "יחזראל יוסף",
          "תאריך קבלת בקשה": "10/03/2024",
          "תאריך קבלת חוו\"ד": "",
          "רווחיות (%)": "16.5%",
          "הערות / סטטוס": "הועבר להתיחסות 12/3/24 כולל טבלת הקצאה הדוח כולל 2196 יחידות ועוד 160 יחידות בשטח הציבורי הועבר שוב ב 8/2024",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o23",
          "שמאי מטעם היזם": "",
          "שמאי מטעם העירייה": "",
          "תאריך קבלת בקשה": "30/9/2024",
          "תאריך קבלת חוו\"ד": "",
          "רווחיות (%)": "20.6%",
          "הערות / סטטוס": "דו\"ח כלכלי בהתאם להנחיות הוותמ\"ל",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o24",
          "שמאי מטעם היזם": "",
          "שמאי מטעם העירייה": "יחזקאל יוסף",
          "תאריך קבלת בקשה": "08/12/2024",
          "תאריך קבלת חוו\"ד": "31/12/2024",
          "רווחיות (%)": "20.1%",
          "הערות / סטטוס": "הועבר להתיחסות 22/12/2024-",
          "מימוש": "",
          "ת.ב.": ""
        }
      ]
    },
    {
      "project": {
        "_id": "p11",
        "רובע": "ב",
        "שם היזם": "ש.ס אדיר",
        "כתובת הפרויקט": "רמב\"ם, הנריטה סולד, הרב הרצוג",
        "מס' תכנית/ מס זמני": "603-0433003",
        "שם התכנית": "פינו בינוי מתחם 14- מתחם רמב\"ם",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o25",
          "שמאי מטעם היזם": "רוזייצוויג גולדקלנג",
          "שמאי מטעם העירייה": "יחזקאל נשלח להתיחסות לדוח המעודכן 11/21",
          "תאריך קבלת בקשה": "09/11/2021",
          "תאריך קבלת חוו\"ד": "21/12/2021",
          "רווחיות (%)": "13.6%",
          "הערות / סטטוס": "התקבל עידכון 12/21 : פינוי בינוי בשילוב תמ\"אה38/1. דו\"ח כלכלי של הוועדה המחוזית מתאריך 22/1/23 נשלח לבדיקה",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o26",
          "שמאי מטעם היזם": "",
          "שמאי מטעם העירייה": "נשלח ליחזקאל לעדכון 24/08/23",
          "תאריך קבלת בקשה": "22/08/2022",
          "תאריך קבלת חוו\"ד": "30/10/2023",
          "רווחיות (%)": "12.6%",
          "הערות / סטטוס": "בנוסף 32 יחידות לשיפוץ",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o27",
          "שמאי מטעם היזם": "",
          "שמאי מטעם העירייה": "יחזקאל",
          "תאריך קבלת בקשה": "",
          "תאריך קבלת חוו\"ד": "08/01/2026",
          "רווחיות (%)": "",
          "הערות / סטטוס": "",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o28",
          "שמאי מטעם היזם": "דותן דרעי",
          "שמאי מטעם העירייה": "",
          "תאריך קבלת בקשה": "16/11/2025",
          "תאריך קבלת חוו\"ד": "21/12/2025",
          "רווחיות (%)": "14.8%",
          "הערות / סטטוס": "עפ\"י עדכון אחרון 19.1%",
          "מימוש": "",
          "ת.ב.": ""
        }
      ]
    },
    {
      "project": {
        "_id": "p12",
        "רובע": "ה",
        "שם היזם": "ישפה/צחי אבו",
        "כתובת הפרויקט": "הרצל , שמואל הנגיד ,שלום שבזי, נאות ספיר",
        "מס' תכנית/ מס זמני": "603-0239947 תמ\"ל 2024",
        "שם התכנית": "פינוי בינוי נאות ספיר-הרצל",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o29",
          "שמאי מטעם היזם": "",
          "שמאי מטעם העירייה": "יחזקאל",
          "תאריך קבלת בקשה": "15/01/2020",
          "תאריך קבלת חוו\"ד": "03/03/2020",
          "רווחיות (%)": "15.0%",
          "הערות / סטטוס": "ממתין לקבלת התיחסות הוותמ\"ל",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o30",
          "שמאי מטעם היזם": "",
          "שמאי מטעם העירייה": "יחזקאל יוסף",
          "תאריך קבלת בקשה": "15/11/2022",
          "תאריך קבלת חוו\"ד": "13/08/2023",
          "רווחיות (%)": "16.0%",
          "הערות / סטטוס": "הועבר לנתי 24/7/23",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o31",
          "שמאי מטעם היזם": "",
          "שמאי מטעם העירייה": "יעקב בן דוד",
          "תאריך קבלת בקשה": "18/03/2024",
          "תאריך קבלת חוו\"ד": "18/03/2024",
          "רווחיות (%)": "17.7%",
          "הערות / סטטוס": "ממתין להתיחסות לטבלאות  ההקצאה",
          "מימוש": "20250303",
          "ת.ב.": "1921"
        }
      ]
    },
    {
      "project": {
        "_id": "p13",
        "רובע": "ה",
        "שם היזם": "דימרי",
        "כתובת הפרויקט": "אחד העם,הרצל",
        "מס' תכנית/ מס זמני": "603-0392696 תמ\"ל 2023",
        "שם התכנית": "פינוי בינוי          אחד העם-הרצל",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o32",
          "שמאי מטעם היזם": "אביב גלעד",
          "שמאי מטעם העירייה": "שלומי חדד, שאול לב- ייצג בוותמ\"ל",
          "תאריך קבלת בקשה": "24/11/2021",
          "תאריך קבלת חוו\"ד": "02/01/2022",
          "רווחיות (%)": "18.4%",
          "הערות / סטטוס": "התקבל חוות דעת מעודכנת 22/12/21 - נשלח לשלומי להתייחסות",
          "מימוש": "20260014",
          "ת.ב.": ""
        },
        {
          "_id": "o33",
          "שמאי מטעם היזם": "",
          "שמאי מטעם העירייה": "יעקב בן דוד",
          "תאריך קבלת בקשה": "04/02/2024",
          "תאריך קבלת חוו\"ד": "25/02/2024",
          "רווחיות (%)": "15.7%",
          "הערות / סטטוס": "נשלח לבדיקה מחודשת לצורך דיון בוועדה",
          "מימוש": "",
          "ת.ב.": ""
        }
      ]
    },
    {
      "project": {
        "_id": "p14",
        "רובע": "ה",
        "שם היזם": "ד.י ש בלו סי",
        "כתובת הפרויקט": "דב גאפנוב",
        "מס' תכנית/ מס זמני": "603-0567842  (603-0271296)",
        "שם התכנית": "דב גאופנוב",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o34",
          "שמאי מטעם היזם": "איציק יוסף",
          "שמאי מטעם העירייה": "שלומי חדד+יעקב בן דוד",
          "תאריך קבלת בקשה": "",
          "תאריך קבלת חוו\"ד": "",
          "רווחיות (%)": "",
          "הערות / סטטוס": "מבוטל",
          "מימוש": "",
          "ת.ב.": ""
        }
      ]
    },
    {
      "project": {
        "_id": "p15",
        "רובע": "ח",
        "שם היזם": "ישפה",
        "כתובת הפרויקט": "שד' הפרחים,הרותם פלדות",
        "מס' תכנית/ מס זמני": "603-0366278 תמ\"ל 2021",
        "שם התכנית": "פינוי בינוי מתחם הרותם-פלדות",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o35",
          "שמאי מטעם היזם": "אייל דנינו",
          "שמאי מטעם העירייה": "שלומי חדד+יעקב בן דוד",
          "תאריך קבלת בקשה": "27/12/2018",
          "תאריך קבלת חוו\"ד": "05/02/2019",
          "רווחיות (%)": "17.0%",
          "הערות / סטטוס": "ממתין לקבלת התיחסות הוותמ\"ל",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o36",
          "שמאי מטעם היזם": "אייל דנינו",
          "שמאי מטעם העירייה": "יחזקאל יוסף",
          "תאריך קבלת בקשה": "16/06/2022",
          "תאריך קבלת חוו\"ד": "26/10/2022",
          "רווחיות (%)": "16.0%",
          "הערות / סטטוס": "הועבר לבדיקה  כולל טבלת האיזון  .            התכנית אושרה",
          "מימוש": "20230363",
          "ת.ב.": "2004"
        }
      ]
    },
    {
      "project": {
        "_id": "p16",
        "רובע": "ה",
        "שם היזם": "מרגנית אחזקות -טדי מנשה",
        "כתובת הפרויקט": "אבן עזרא",
        "מס' תכנית/ מס זמני": "603-0271296 מחוזית",
        "שם התכנית": "מרגנית",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o37",
          "שמאי מטעם היזם": "מאיר חיים",
          "שמאי מטעם העירייה": "יעקב בן דוד-שלומי חדד",
          "תאריך קבלת בקשה": "",
          "תאריך קבלת חוו\"ד": "",
          "רווחיות (%)": "18.5%",
          "הערות / סטטוס": "תכנית אושרה",
          "מימוש": "20180429, 20210036",
          "ת.ב.": "1619"
        }
      ]
    },
    {
      "project": {
        "_id": "p17",
        "רובע": "ה",
        "שם היזם": "מליסרון בע\"מ",
        "כתובת הפרויקט": "יהודה הלוי, בלפור",
        "מס' תכנית/ מס זמני": "603-0236315",
        "שם התכנית": "לב אשדוד",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o38",
          "שמאי מטעם היזם": "פז כלכלה והנדסה",
          "שמאי מטעם העירייה": "שלומי חדד+יעקב בן דוד",
          "תאריך קבלת בקשה": "",
          "תאריך קבלת חוו\"ד": "12/01/2021",
          "רווחיות (%)": "",
          "הערות / סטטוס": "תכנית אושרה",
          "מימוש": "20220082",
          "ת.ב.": "3957"
        }
      ]
    },
    {
      "project": {
        "_id": "p18",
        "רובע": "תעשיה כבדה",
        "שם היזם": "הכשרה חברה לביטוח",
        "כתובת הפרויקט": "האורגים",
        "מס' תכנית/ מס זמני": "603-0590729",
        "שם התכנית": "מתחם סוהו",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o39",
          "שמאי מטעם היזם": "שלומי מערבי",
          "שמאי מטעם העירייה": "יחזקאל-נתי",
          "תאריך קבלת בקשה": "28/05/2019",
          "תאריך קבלת חוו\"ד": "01/07/2019",
          "רווחיות (%)": "18.4%",
          "הערות / סטטוס": "תכנית אושרה",
          "מימוש": "20240635",
          "ת.ב.": "10218"
        }
      ]
    },
    {
      "project": {
        "_id": "p19",
        "רובע": "א",
        "שם היזם": "סתוונית ט.א אחזקות בע\"מ",
        "כתובת הפרויקט": "רוגוזין",
        "מס' תכנית/ מס זמני": "603-0710095 מחוזית",
        "שם התכנית": "רוגוזין מערב",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o40",
          "שמאי מטעם היזם": "בועז וכולדר",
          "שמאי מטעם העירייה": "יחזקאל -נתי",
          "תאריך קבלת בקשה": "06/04/2021",
          "תאריך קבלת חוו\"ד": "08/08/2021",
          "רווחיות (%)": "15.4%",
          "הערות / סטטוס": "בוצע בחינה של חלופות ללא תפ\"ב",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o41",
          "שמאי מטעם היזם": "",
          "שמאי מטעם העירייה": "יחזקאל יוסף",
          "תאריך קבלת בקשה": "08/05/2024",
          "תאריך קבלת חוו\"ד": "07/07/2024",
          "רווחיות (%)": "8.5%",
          "הערות / סטטוס": "יחס 1:5.5 הועבר לבדיקה ראשונית",
          "מימוש": "",
          "ת.ב.": ""
        }
      ]
    },
    {
      "project": {
        "_id": "p20",
        "רובע": "ה",
        "שם היזם": "מנרב",
        "כתובת הפרויקט": "גאפונוב",
        "מס' תכנית/ מס זמני": "603-0567842 מחוזית",
        "שם התכנית": "גאפונוב",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o42",
          "שמאי מטעם היזם": "ברק פרידמן",
          "שמאי מטעם העירייה": "שלומי חדד+יעקב בן דוד",
          "תאריך קבלת בקשה": "29/08/2021",
          "תאריך קבלת חוו\"ד": "03/10/2021",
          "רווחיות (%)": "11.9%",
          "הערות / סטטוס": "התקבלה התייחסות מחודשת של שמאי הוועדה נשלח ב 21/8/22 לשמאי לעדכן בהתאם לפרמטרים המעודכנים",
          "מימוש": "",
          "ת.ב.": ""
        }
      ]
    },
    {
      "project": {
        "_id": "p21",
        "רובע": "ה",
        "שם היזם": "ICR -ישראל קנדה",
        "כתובת הפרויקט": "גאפונוב",
        "מס' תכנית/ מס זמני": " מחוזית",
        "שם התכנית": "גאפונוב",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o43",
          "שמאי מטעם היזם": "ברק פרידמן",
          "שמאי מטעם העירייה": "לשאול לב",
          "תאריך קבלת בקשה": "02/05/2023",
          "תאריך קבלת חוו\"ד": "21/09/2023",
          "רווחיות (%)": "17.2%",
          "הערות / סטטוס": "הועבר לשאול כשמאי המלווה",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o44",
          "שמאי מטעם היזם": "",
          "שמאי מטעם העירייה": "לשאול לב",
          "תאריך קבלת בקשה": "30/01/2024",
          "תאריך קבלת חוו\"ד": "30/01/2024",
          "רווחיות (%)": "17.7%",
          "הערות / סטטוס": "הועבר לשאול לב",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o45",
          "שמאי מטעם היזם": "",
          "שמאי מטעם העירייה": "לשאול לב",
          "תאריך קבלת בקשה": "27/03/2024",
          "תאריך קבלת חוו\"ד": "",
          "רווחיות (%)": "16.0%",
          "הערות / סטטוס": "",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o46",
          "שמאי מטעם היזם": "",
          "שמאי מטעם העירייה": "לשאול לב",
          "תאריך קבלת בקשה": "29/07/2024",
          "תאריך קבלת חוו\"ד": "",
          "רווחיות (%)": "15.0%",
          "הערות / סטטוס": "45533",
          "מימוש": "",
          "ת.ב.": ""
        }
      ]
    },
    {
      "project": {
        "_id": "p22",
        "רובע": "ג",
        "שם היזם": "איזי אבו",
        "כתובת הפרויקט": "חטיבת כרמלי",
        "מס' תכנית/ מס זמני": "603-0789305 מחוזית",
        "שם התכנית": "חטיבת כרמלי -בי ברית",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o47",
          "שמאי מטעם היזם": "אייל דנינו",
          "שמאי מטעם העירייה": "שאול לב",
          "תאריך קבלת בקשה": "10/06/2020",
          "תאריך קבלת חוו\"ד": "",
          "רווחיות (%)": "",
          "הערות / סטטוס": "הועבר 3/1/2022",
          "מימוש": "",
          "ת.ב.": ""
        }
      ]
    },
    {
      "project": {
        "_id": "p23",
        "רובע": "ד",
        "שם היזם": "אביסרור",
        "כתובת הפרויקט": "הרב שאולי",
        "מס' תכנית/ מס זמני": "603-0704064 מחוזית",
        "שם התכנית": "אביסרור הרצל/הרב שאולי",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o48",
          "שמאי מטעם היזם": "גרנבר אולפינר",
          "שמאי מטעם העירייה": "יחזקאל יוסף",
          "תאריך קבלת בקשה": "14/04/2021",
          "תאריך קבלת חוו\"ד": "21/08/2021",
          "רווחיות (%)": "14.0%",
          "הערות / סטטוס": "",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o49",
          "שמאי מטעם היזם": "גרנבר אולפינר",
          "שמאי מטעם העירייה": "יחזקאל יוסף",
          "תאריך קבלת בקשה": "20/07/2022",
          "תאריך קבלת חוו\"ד": "11/09/2022",
          "רווחיות (%)": "10-16%",
          "הערות / סטטוס": "דוח מעודכן לבדיקה",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o50",
          "שמאי מטעם היזם": "גרנבר אולפינר",
          "שמאי מטעם העירייה": "יחזקאל יוסף",
          "תאריך קבלת בקשה": "12/02/2023",
          "תאריך קבלת חוו\"ד": "27/02/2023",
          "רווחיות (%)": "11%-17%",
          "הערות / סטטוס": "דו\"ח מעודכן לבדיקה כולל 2 חלופות תוספת של עוד 12 יח\"ד להשכרה , ותוספת של 30 יח\"ד",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o51",
          "שמאי מטעם היזם": "דוח המחוז",
          "שמאי מטעם העירייה": "",
          "תאריך קבלת בקשה": "23/11/2023",
          "תאריך קבלת חוו\"ד": "",
          "רווחיות (%)": "17.0%",
          "הערות / סטטוס": "דו\"ח של המחוז הועבר שוב ליחזקאל לבדיקה שאישר הדו\"ח",
          "מימוש": "",
          "ת.ב.": ""
        }
      ]
    },
    {
      "project": {
        "_id": "p24",
        "רובע": "א",
        "שם היזם": "מגדמן/אורית אבו",
        "כתובת הפרויקט": "האצל 8",
        "מס' תכנית/ מס זמני": "603-0563866 מחוזית",
        "שם התכנית": "",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o52",
          "שמאי מטעם היזם": "",
          "שמאי מטעם העירייה": "",
          "תאריך קבלת בקשה": "",
          "תאריך קבלת חוו\"ד": "",
          "רווחיות (%)": "",
          "הערות / סטטוס": "הטיפול הופסק",
          "מימוש": "",
          "ת.ב.": ""
        }
      ]
    },
    {
      "project": {
        "_id": "p25",
        "רובע": "ו",
        "שם היזם": "חברת שוהם צמרות אשדוד",
        "כתובת הפרויקט": "ציזלינג",
        "מס' תכנית/ מס זמני": "603-0780734 מחוזית",
        "שם התכנית": "ציזלינג",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o53",
          "שמאי מטעם היזם": "",
          "שמאי מטעם העירייה": "לשאול לב",
          "תאריך קבלת בקשה": "23/10/2023",
          "תאריך קבלת חוו\"ד": "23/06/2024",
          "רווחיות (%)": "15.3%",
          "הערות / סטטוס": "הועבר לשאול לבדיקה מחודשת 15/8/2024",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o54",
          "שמאי מטעם היזם": "",
          "שמאי מטעם העירייה": "לשאול לב",
          "תאריך קבלת בקשה": "17/08/2025",
          "תאריך קבלת חוו\"ד": "09/12/2025",
          "רווחיות (%)": "14.1%",
          "הערות / סטטוס": "עדכון דוח בהתאם לבקשהת המחוזית",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o55",
          "שמאי מטעם היזם": "",
          "שמאי מטעם העירייה": "",
          "תאריך קבלת בקשה": "19/07/2023",
          "תאריך קבלת חוו\"ד": "30/07/2024",
          "רווחיות (%)": "15.9%",
          "הערות / סטטוס": "דוח כלכלי של שמאית המחוז הועבר התיחס במייל",
          "מימוש": " ",
          "ת.ב.": ""
        },
        {
          "_id": "o56",
          "שמאי מטעם היזם": "",
          "שמאי מטעם העירייה": "",
          "תאריך קבלת בקשה": "20/07/2025",
          "תאריך קבלת חוו\"ד": "",
          "רווחיות (%)": "16.7%",
          "הערות / סטטוס": "",
          "מימוש": "",
          "ת.ב.": ""
        }
      ]
    },
    {
      "project": {
        "_id": "p26",
        "רובע": "א",
        "שם היזם": "אביסרור",
        "כתובת הפרויקט": "הרצל",
        "מס' תכנית/ מס זמני": "603-0993790 מחוזית",
        "שם התכנית": "מתחם הרצל- אביסרור",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o57",
          "שמאי מטעם היזם": "גרינברג",
          "שמאי מטעם העירייה": "יחזקאל יוסף",
          "תאריך קבלת בקשה": "26/04/2022",
          "תאריך קבלת חוו\"ד": "26/05/2022",
          "רווחיות (%)": "14.0%",
          "הערות / סטטוס": "הועבר לחזי 2/5/2022",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o58",
          "שמאי מטעם היזם": "",
          "שמאי מטעם העירייה": "שאול לב",
          "תאריך קבלת בקשה": "15/11/2022",
          "תאריך קבלת חוו\"ד": "14/12/2023",
          "רווחיות (%)": "12%   18%",
          "הערות / סטטוס": "הועבר לבדיקה של שאול טרם דיון במחוז המתחם מהווה המשך למתחם הכלול בתכנית 603-1097815",
          "מימוש": "",
          "ת.ב.": ""
        }
      ]
    },
    {
      "project": {
        "_id": "p27",
        "רובע": "ה",
        "שם היזם": "אפסטי התחדשות עירונית",
        "כתובת הפרויקט": "אבן עזרא - שבזי",
        "מס' תכנית/ מס זמני": "",
        "שם התכנית": "מתחם אבן עזרא",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o59",
          "שמאי מטעם היזם": "אייל דנינו",
          "שמאי מטעם העירייה": "יחזקאל יוסף",
          "תאריך קבלת בקשה": "14/06/2023",
          "תאריך קבלת חוו\"ד": "08/08/2023",
          "רווחיות (%)": "17.2%",
          "הערות / סטטוס": "הועבר להתיחסות 18/06/2023",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o60",
          "שמאי מטעם היזם": "דנינו+עמיאל",
          "שמאי מטעם העירייה": "יחזקאל יוסף",
          "תאריך קבלת בקשה": "23/06/2025",
          "תאריך קבלת חוו\"ד": "",
          "רווחיות (%)": "-  0.91%-17.1%",
          "הערות / סטטוס": "7/7/2025 הועבר לשמאי",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o61",
          "שמאי מטעם היזם": "אייל דנינו",
          "שמאי מטעם העירייה": "יחזקאל יוסף",
          "תאריך קבלת בקשה": "23/11/2025",
          "תאריך קבלת חוו\"ד": "",
          "רווחיות (%)": "15.0%",
          "הערות / סטטוס": "הועבר 23/11/2025 דוח מעודכן הועבר שוב ב 7/1/2026",
          "מימוש": "",
          "ת.ב.": ""
        }
      ]
    },
    {
      "project": {
        "_id": "p28",
        "רובע": "ב",
        "שם היזם": "ספיר התחדשות עירונית",
        "כתובת הפרויקט": "הרב מימון - ויצמן",
        "מס' תכנית/ מס זמני": "תמ\"ל 2047 2047",
        "שם התכנית": "",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o62",
          "שמאי מטעם היזם": "אייל דנינו",
          "שמאי מטעם העירייה": "שאול לב",
          "תאריך קבלת בקשה": "22/01/2024",
          "תאריך קבלת חוו\"ד": "25/05/2025",
          "רווחיות (%)": "17.4%",
          "הערות / סטטוס": "התקבל מהיזם מסמך עקרוני- הועבר לבדיקה 24/1. הועבר לבדיקה של מסמכים מעודכנים 16/2/2025",
          "מימוש": "",
          "ת.ב.": ""
        }
      ]
    },
    {
      "project": {
        "_id": "p29",
        "רובע": "ב",
        "שם היזם": "יובלים",
        "כתובת הפרויקט": "אבן גבירול",
        "מס' תכנית/ מס זמני": "603-1373372",
        "שם התכנית": "אבן גבירול",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o63",
          "שמאי מטעם היזם": "דותן דרעי",
          "שמאי מטעם העירייה": "יחזקאל יוסף",
          "תאריך קבלת בקשה": "28/08/2023",
          "תאריך קבלת חוו\"ד": "31/10/2023",
          "רווחיות (%)": "16.0%",
          "הערות / סטטוס": "",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o64",
          "שמאי מטעם היזם": "",
          "שמאי מטעם העירייה": "אמיר חופשי",
          "תאריך קבלת בקשה": "29/09/2024",
          "תאריך קבלת חוו\"ד": "30/03/2025",
          "רווחיות (%)": "14.9%",
          "הערות / סטטוס": "",
          "מימוש": "",
          "ת.ב.": ""
        }
      ]
    },
    {
      "project": {
        "_id": "p30",
        "רובע": "ד",
        "שם היזם": "אנגלאינווסט אשדוד בע\"מ",
        "כתובת הפרויקט": "הרב שאולי 41-43",
        "מס' תכנית/ מס זמני": "603-1167782",
        "שם התכנית": "שדרות ירושלים פינת הרצל",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o65",
          "שמאי מטעם היזם": "אביב גלעד",
          "שמאי מטעם העירייה": "יונתן לוי",
          "תאריך קבלת בקשה": "10/07/2023",
          "תאריך קבלת חוו\"ד": "02/07/2024",
          "רווחיות (%)": "14.3%",
          "הערות / סטטוס": "לפי אשכול",
          "מימוש": "",
          "ת.ב.": ""
        }
      ]
    },
    {
      "project": {
        "_id": "p31",
        "רובע": "א",
        "שם היזם": "קלוד נחמיאס ועריית אשדוד",
        "כתובת הפרויקט": "הדקל כולל ציבורי",
        "מס' תכנית/ מס זמני": "603-1218759",
        "שם התכנית": "הדקל רה תכנון- טבלאות איזון",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o66",
          "שמאי מטעם היזם": "",
          "שמאי מטעם העירייה": "יונתן לוי",
          "תאריך קבלת בקשה": "",
          "תאריך קבלת חוו\"ד": "16/07/2024",
          "רווחיות (%)": "",
          "הערות / סטטוס": "",
          "מימוש": "",
          "ת.ב.": ""
        }
      ]
    },
    {
      "project": {
        "_id": "p32",
        "רובע": "יא",
        "שם היזם": "קרדן השקעות",
        "כתובת הפרויקט": "נחל לכיש 40-42",
        "מס' תכנית/ מס זמני": "603-1337427",
        "שם התכנית": "נחל לכיש",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o67",
          "שמאי מטעם היזם": "עופר עמיאל",
          "שמאי מטעם העירייה": "יחזקאל יוסף",
          "תאריך קבלת בקשה": "04/05/2025",
          "תאריך קבלת חוו\"ד": "15/06/2025",
          "רווחיות (%)": "17.3%",
          "הערות / סטטוס": "",
          "מימוש": "",
          "ת.ב.": ""
        }
      ]
    },
    {
      "project": {
        "_id": "p33",
        "רובע": "ב",
        "שם היזם": "צרפתי שמעון",
        "כתובת הפרויקט": "קיבוץ גלויות מרכז ב",
        "מס' תכנית/ מס זמני": "",
        "שם התכנית": "קיבוץ גלויות",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o68",
          "שמאי מטעם היזם": "כנען שנהב",
          "שמאי מטעם העירייה": "יחזקאל יוסף",
          "תאריך קבלת בקשה": "25/06/2025",
          "תאריך קבלת חוו\"ד": "30/07/2025",
          "רווחיות (%)": "15.1%",
          "הערות / סטטוס": "",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o69",
          "שמאי מטעם היזם": "",
          "שמאי מטעם העירייה": "",
          "תאריך קבלת בקשה": "",
          "תאריך קבלת חוו\"ד": "",
          "רווחיות (%)": "6.0%",
          "הערות / סטטוס": "לשטח המסחרי",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o70",
          "שמאי מטעם היזם": "דותן",
          "שמאי מטעם העירייה": "יעקב בן דוד",
          "תאריך קבלת בקשה": "30/06/2025",
          "תאריך קבלת חוו\"ד": "26/08/2025",
          "רווחיות (%)": "13.0%",
          "הערות / סטטוס": "התקבלה התיחסות שמאי היזם על הדוח הכלכלי לא התקבלה חוו\"ד כלכלית חדשה 26/11/2025",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o71",
          "שמאי מטעם היזם": "אונגר הוד",
          "שמאי מטעם העירייה": "שאול לב",
          "תאריך קבלת בקשה": "",
          "תאריך קבלת חוו\"ד": "19/01/2025",
          "רווחיות (%)": "2.6%",
          "הערות / סטטוס": "בחינת כלכליות תכנית בינינית",
          "מימוש": "",
          "ת.ב.": ""
        }
      ]
    },
    {
      "project": {
        "_id": "p34",
        "רובע": "א",
        "שם היזם": "איבריקה",
        "כתובת הפרויקט": "ה- 21-הראשונים",
        "מס' תכנית/ מס זמני": "בחינת חלופות",
        "שם התכנית": "תמר הראשונים",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o72",
          "שמאי מטעם היזם": "",
          "שמאי מטעם העירייה": "שאול לב",
          "תאריך קבלת בקשה": "",
          "תאריך קבלת חוו\"ד": "",
          "רווחיות (%)": "",
          "הערות / סטטוס": "הועבר ב 7/1/2026",
          "מימוש": "",
          "ת.ב.": ""
        },
        {
          "_id": "o73",
          "שמאי מטעם היזם": "מתן יעקב",
          "שמאי מטעם העירייה": "נתי נוימן",
          "תאריך קבלת בקשה": "08/12/2025",
          "תאריך קבלת חוו\"ד": "26/03/2026",
          "רווחיות (%)": "9%-14%",
          "הערות / סטטוס": "",
          "מימוש": "",
          "ת.ב.": ""
        }
      ]
    },
    {
      "project": {
        "_id": "p35",
        "רובע": "י",
        "שם היזם": "עירית אשדוד",
        "כתובת הפרויקט": "צפון רובע י",
        "מס' תכנית/ מס זמני": "603-1510577",
        "שם התכנית": "התחדשות עירונית צפון רובע י",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o74",
          "שמאי מטעם היזם": "רובל אשכנזי",
          "שמאי מטעם העירייה": "שאול לב",
          "תאריך קבלת בקשה": "29/04/2026",
          "תאריך קבלת חוו\"ד": "03/05/2026",
          "רווחיות (%)": "",
          "הערות / סטטוס": "טבלאות איחוד וחלוקה",
          "מימוש": "",
          "ת.ב.": ""
        }
      ]
    },
    {
      "project": {
        "_id": "p36",
        "רובע": "א",
        "שם היזם": "אחים ישראח",
        "כתובת הפרויקט": "רוגוזין 72-76",
        "מס' תכנית/ מס זמני": "בחינת חלופות מכפיל + בנינית",
        "שם התכנית": "חלופות",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o75",
          "שמאי מטעם היזם": "",
          "שמאי מטעם העירייה": "שאול לב",
          "תאריך קבלת בקשה": "",
          "תאריך קבלת חוו\"ד": "18/05/2026",
          "רווחיות (%)": "",
          "הערות / סטטוס": "",
          "מימוש": "",
          "ת.ב.": ""
        }
      ]
    },
    {
      "project": {
        "_id": "p37",
        "רובע": "א",
        "שם היזם": "האצל טוואר בע\"מ",
        "כתובת הפרויקט": "האצל 11",
        "מס' תכנית/ מס זמני": "בדיקת כלכליות חלופת שקד",
        "שם התכנית": "חלופת שקד",
        "סטטוס רמזור": "",
        "קישור": ""
      },
      "opinions": [
        {
          "_id": "o76",
          "שמאי מטעם היזם": "אייל דנינו",
          "שמאי מטעם העירייה": "שאול לב",
          "תאריך קבלת בקשה": "10/05/2026",
          "תאריך קבלת חוו\"ד": "25/06/2026",
          "רווחיות (%)": "16.9%",
          "הערות / סטטוס": "",
          "מימוש": "",
          "ת.ב.": ""
        }
      ]
    }
  ]
};
